/*
 Localizable.strings
 HWSensors
 
 Created by kozlek on 24/02/12.
 French ported by The Real Deal @ insanelymac.com
 */

"TEMPERATURES" = "TEMPERATURES";
"DRIVE TEMPERATURES" = "ТЕМPERATURES DISQUES";
"SSD REMAINING LIFE" = "VIE RESTANTE SSD";
"SSD REMAINING BLOCKS" = "BLOCS RESTANTS SSD";
"MULTIPLIERS" = "COEFFICIENTS";
"FREQUENCIES" = "FREQUENCES";
"VOLTAGES" = "TENSIONS";
"FANS" = "VENTILATEURS";
"CPU Heatsink" = "CPU dissipateur";
"CPU Proximity" = "CPU proximité";
"GPU" = "GPU";
"GPU %X" = "GPU %X";
"GPU PWM" = "GPU PWM";
"GPU %X PWM" = "GPU %X PWM";
"GPU Heatsink" = "GPU dissipateur";
"GPU %X Heatsink" = "GPU %X dissipateur";
"GPU Core" = "GPU coeur";
"GPU %X Core" = "GPU %X coeur";
"GPU Memory" = "GPU mémoire";
"GPU %X Memory" = "GPU %X mémoire";
"GPU Shaders" = "GPU shader";
"GPU %X Shaders" = "GPU %X shader";
"GPU Proximity" = "GPU proximité";
"GPU %X Proximity" = "GPU %X proximité";
"GPU ROP" = "GPU ROP";
"GPU %X ROP" = "GPU %X ROP";
"Northbridge" = "Northbridge";
"System Chipset" = "Carte mère";
"Platform Controller Hub" = "Platform Controller Hub";
"Ambient" = "Ambiante";
"CPU Package" = "CPU";
"CPU Package Multiplier" = "Coefficient CPU";
"CPU %X" = "Processeur %X";
"CPU Core %X" = "CPU coeur %X";
"CPU Core %X Multiplier" = "Coefficient CPU coeur %X";
"Fan %X" = "Ventilateur %X";
"CPU" = "Processeur";
"Memory" = "Module de mémoire";
"Power/Battery" = "Alimentation/Batterie";
"Main 12V" = "+12 V principal";
"PCIe 12V" = "PCIe +12 V";
"Main 5V" =  "+5 V principal";
"Standby 5V" =  "Mise en veille +5 V";
"Main 3.3V" =  "+3.3 V principal";
"Auxiliary 3.3V" =  "+3.3 V auxiliaire";
"CPU VRM Supply" =  "Rail VRM";
"CPU VRM Supply %X" =  "Rail VRM %X";
"Power Supply %X" =  "Rail %X";
"Quit HWMonitor" = "Quitter HWMonitor";
"No sensors found" = "Pas de capteurs trouvés";
"Preferences..." = "Préférences...";
"Show hidden sensors" = "Afficher les capteurs masqués";
"Use BSD drives names" = "Utiliser nom de disque BSD";
"Celsius" = "Degré Celsius";
"Fahrenheit" = "Degré Fahrenheit";
"Use larger font" = "Utiliser une police plus grande";
"Use shadow effect" = "Utiliser un effet d'ombre";
"hwmonitor" = "HWMonitor";
"thermometer" = "Thermomètre";
"temperatures" = "Températures";
"hddtemperatures" = "Températures disques";
"ssdlife" = "Vie SSD";
"multipliers" = "Coefficients";
"frequencies" = "Fréquences";
"tachometers" = "Thermomètres";
"voltages" = "Tensions";
"pcicard" = "Carte pci";
"video" = "Vidéo";
"CPUFan" = "Ventilateur CPU";
"CPUFan2" = "Ventilateur CPU 2";
"PowerFan" = "Ventilateur power";
"SystemFan1" = "Ventilateur système #1";
"SystemFan2" = "Ventilateur système #2";
"Menu bar items:" = "Elément barre de menus :";
"Available items:" = "Eléments disponibles :";
"HWMonitor Preferences" = "Préférences HWMonitor";
"Install menu bar extension" = "Installer l'extension barre de menus";
"Remove menu bar extension" = "Retirer l'extension barre de menus";
"Temperature units:" = "Unité de température :";
"HWMonitor menu:" = "Menu HWMonitor :";
"Miscellaneous:" = "Divers :";
"About HWMonitor" = "A propos de HWMonitor";
"Services" = "Services";
"Hide HWMonitor" = "Masquer HWMonitor";
"Hide Others" = "Masquer les autres";
"Show All" = "Tout afficher";
"Quit HWMonitor" = "Quitter HWMonitor";
"Window" = "Fenêtre";
"Minimize" = "Réduire";
"Zoom" = "Agrandir";
"Bring All to Front" = "Tout ramener au premier plan";
"Help" = "Aide";
"HWMonitor Help" = "Aide HWMonitor";
"Preferences" = "Préférences";
"Graphs" = "Graphiques";
"Show partitions names" = "Afficher nom de partition";
"System menu bar:" = "Barre de menus :";
"Preferences" = "Préférences";
"Menubar Items" = "Eléments barre de menus";
"History Graphs" = "Historique graphique";